<?php
include_once("header.php");
?>

<section>
	<div class="wrapper">
		<div class="insurance">
		<h1>Отличия ДМС от ОМС</h1>
		<div class="difference">
			<h2>Объясните, какие бывают страховки?</h2>
			<p>В России два вида страхования — обязательное (ОМС) и добровольное (ДМС). ОМС дает гарантию, что если вы заболеете — государство будет лечить вас бесплатно. Для этого нужен полис. Скорее всего, он у вас есть, но если вдруг нет — получить его можно в страховой компании. Дальше система работает так: вы выбираете поликлинику, к которой хотите прикрепиться (сделать это можно раз в год), приходите туда с документами (жители Москвы могут прикрепиться онлайн через сайт mos.ru) и около недели ждете, что вас зарегистрируют. Полис действует по всей России, а значит, даже если вы прописаны во Владивостоке, то все равно можете прикрепиться к поликлинике, например, переехав в Москву. Главное — предупредите страховую о переезде.</p>
		</div>
		<div class="difference">
			<h2>От чего меня вылечат по ОМС?</h2>
			<p>Как правило, бесплатно лечат болезни, которые угрожают здоровью. Если у вас ангина — можете смело идти в поликлинику. Но если вы хотите, скажем, отбелить зубы — придется обратиться в частную стоматологию. При этом каждый регион может добавить к минимальному объему помощи что-то еще. Узнать, какие услуги входят в программу вашего региона, можно тут. Кроме того, по ОМС можно раз в три года проходить диспансеризацию, а если нужна экстренная госпитализация (например, вы сломали ребро или серьезно отравились), вам обязаны помочь даже без полиса. </p>
		</div>
		<div class="difference">
			<h2>А ДМС тогда зачем?</h2>
			<p>По сути, ДМС — это платная, более продвинутая версия ОМС. В первую очередь речь про сервис и удобство. С ДМС легче и быстрее записаться к врачу в нужное именно вам время. Еще по такой страховке можно обращаться в разные филиалы той сети поликлиник, с которой у вас заключен договор; главное — еще на этапе выбора ДМС, проверить удобно ли они располагаются. Кроме того, вам, скорее всего, предложат дополнительное страховое покрытие. Например, консультации узкопрофильных врачей, расширенный пакет стоматологических услуг и санаторно-курортное лечение.</p>
		</div>
		</div>
	</div>
</section>

<?php
include_once("footer.html");
?>

</body>
</html>